IDEA Open Model
MatSteelHKG Constructor
Compatible with IDEA StatiCa 20.1
Initializes a new instance of the MatSteelHKG class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public MatSteelHKG()
Public Sub New
See Also
Reference
MatSteelHKG Class
IdeaRS.OpenModel.Material Namespace